import React from 'react'

const MainUa= () => {
    return (
        <div className="main">
            <div className="mainhome">
                <div className="summary">
                    <h2>Загальна інформація</h2>
                    <div className="summaryInfo">
                        <p>Відповідальний та ініціативний, з великими амбіціями до навчання та досягненню успішних результатів. Шукаю комунікабельну команду та цікавий проект для розвитку навиків.Напрямок проекту та технології не мають значення. </p>
                    </div>
                </div>
                <div className="skills">
                    <h2>Навички</h2>
                    <div className="skillsinfo">
                    <p>Підготовка документів, комунікація з клієнтом і командою розробників, ризик-менеджмент, виявлення і виконання очікувань клієнта, надання рішень, демо, управління змінами в проекті.
                        <h5>Інструменти:</h5> Atlassian [ Jira, Trello, Confluence ], GSuite, Slack, TeamGantt, GanttPro, Miro Apps, ProductPlan.
                        <h5> Процеси:</h5> Передпродаж, Естімація, Планування, Декомпозиція, Прототипування, Підтримку проекту, Надання готового продукту клієнту.
                        <h5>Мови:</h5> Англійська [Advaced], Французька [Середній], Німецька [Нижче среднього].</p>
                    </div>
                </div>
                <div className="experience">
                    <h2>Досвід</h2>
                    <div className="experienceinfo">
                    <p> <h5>Вересень 2019 – Наш час</h5>   Project Manager @ UTOR
Віддалена робота та надбання навичок в якості менеджера проекту.
<h5>Липень 2016 - Жовтень 2019</h5>   Співзасновник @ UAB "Beta Linija"
Автоконсалтинг, підбір та митне очищення авто із США та ЕС. Більше 400 успішно завершених угод.
<h5>Червень 2012 - Грудень 2015</h5>   Керівник відділу доставки - ТОВ"Аеро-Експрес"
Був відповідальним за своєчасну доставку крупногабаритних вантажів та посилок по м.Києву та області.
Досяг показнику своєчасності доставки в 97%.
Керував командою із 60 осіб, організовував процеси і оптимізовував графіки доставок, розділивши персонал на групи, де кожна група була відповідальна за свою зону.
Дотримувався термінів доставки та вирішував задачі різної складності. Використовував метрики KPI для виявлення та виконання задач відділу, як для персоналу в якості мотивації, так і для вищого керівництва у вигляді звіту.
Розробив та впровадив учбову базу для нових працівників.
<h5>Січень 2012 – Червень 2012</h5>    Аналітик ТОВ"Аеро-Експрес"
Аналіз завантаженості зон доставки та оптимізація маршрутів. Рефакторинг вартості та витрат на доставку.
<h5>Березень 2010 – Лютий 2011</h5>  Співзасновник ТМ "Три Самурая". Доставка їжі. Організаці таких операційних процесів як:
управління поставками, управління запасами, виробництво та доставка готової продукції.
<h5>Жовтень 2008 – Вересень 2009</h5>   Кур'єр ТОВ"TNT Express"
Збір та доставка посилок.
</p>
                    </div>
                </div>
                <div className="education">
                    <h2>Освіта</h2>
                    <div className="educationinfo">
                    <p><h5>Вересень 2006 – Червень 2011 </h5>   Національний Авіаційний Університет
Факультет: Менеджмент та Логістика. Спеціальність : Менеджмент Організацій.
<h5>Вересень 2004 - Червень 2007</h5>   Школа Іноземних Мов "Престиж"
Факультет: Німецька та Французька мови.

<h5>Липень 2019 - Лютий 2020</h5>Школа "English Prime"
Рівень: Англійська Advaced.

<h5>Жовтень 2019 - Грудень 2019</h5>Онлайн курси "DAO PM" 
Спеціальність: Project Management
</p>
                    </div>
                </div>
            </div>
        </div>
    )
}



export default MainUa