import React from 'react'

const MainRu = () => {
    return (
        <div className="main">
            <div className="mainhome">
                <div className="summary">
                    <h2>Общие сведения</h2>
                    <div className="summaryInfo">
                        <p>Ответственный и инициативный, с большими амбициями к обучению и достижению успешных результатов. Ищу коммуникабельную команду и интересный проект для развития навыков. Направление проекта и технологии не имеют решающего значения. </p>
                    </div>
                </div>
                <div className="skills">
                    <h2>Навыки</h2>
                    <div className="skillsinfo">
                    <p>Подготовка документов, коммуникация с клиентом и командой разработчиков, риск-менеджмент, определение и выполнение ожиданий клиента, предоставление решений, демо, управление изменениями в проекте.
                        <h5>Инструменты:</h5> Atlassian [ Jira, Trello, Confluence ], GSuite, Slack, TeamGantt, GanttPro, Miro Apps, ProductPlan.
                        <h5> Процессы:</h5> Предпродажа, Эстимация, Планирование, Декомпозиция, Прототипирование, Поддержка проекта, Предоставление готового продукта клиенту.
                        <h5>Языки:</h5> Английский [Продвинутый], Французский [Средний], Немецкий [Ниже среднего].</p>
                    </div>
                </div>
                <div className="experience">
                    <h2>Опыт</h2>
                    <div className="experienceinfo">
                    <p> <h5>Сентябрь 2019 – Настоящее время</h5>   Project Manager @ UTOR
Удаленная работа и приобретение навыков в качестве менеджера проекта.
<h5>Июль 2016 - Октябрь 2019</h5>   Соучредитель @ UAB "Beta Linija"
Автоконсалтинг, подбор и таможенная очистка автомобилей из США и ЕС. Более 400 успешно завершенных сделок.
<h5>Июнь 2012 - Декабрь 2015</h5>   Руководитель отдела доставки - ООО"Аэро-Экспресс"
Был ответственен за своевременную доставку крупногабаритных грузов и посылок по г.Киеву и области.
Достиг показателя своевременности доставки в 97%.
Управлял командой из 60 человек, организовывал процессы и оптимизировал графики доставок, разделив персонал на группы, где каждая группа была ответственна за свою зону.
Соблюдал сроки доставки и решал задачи разной сложности. Использовал метрики KPI для определения и выполнения целей и задач отделла, как для персонала в качестве мотивации, так и для высшего руководства в виде отчетов о результатах.
Разработал и внедрил учебную базу для новых сотрудников.
<h5>Январь 2012 – Июнь 2012</h5>    Аналитик ООО"Аэро-Экспресс"
Анализ загружености зон доставки и оптимизация маршрутов. Рефакторинг стоимости и расходов на доставку.
<h5>Март 2010 – Февраль 2011</h5>  Соучредитель ТМ "Три Самурая". Доставка еды. Организация таких операционных процессов как:
управление поставками, управление запасами, производство и доставка готовой продукции.
<h5>Октябрь 2008 – Сентябрь 2009</h5>   Курьер ООО"TNT Express"
Забор и доставка посылок.
</p>
                    </div>
                </div>
                <div className="education">
                    <h2>Образование</h2>
                    <div className="educationinfo">
                    <p><h5>Сентябрь 2006 – Июнь 2011 </h5>   Национальный Авиационный Университет
Факультет: Менеджмент и Логистика. Специальность : Менеджмент Организаций.
<h5>Сентябрь 2004 - Июнь 2007</h5>   Школа Иностранных Языков "Престиж"
Факультет: Немецкий и Французский языки.

<h5>Июль 2019 - Февраль 2020</h5>Школа "English Prime"
Уровень: Английский продвинутый.

<h5>Октябрь 2019 - Декабрь 2019</h5>Онлайн курсы "DAO PM" 
Специальность: Project Management
</p>
                    </div>
                </div>
            </div>
        </div>
    )
}

export default MainRu